Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: That land was condemned and acquired from private landowners by the Department of Defense during the years following the Second World War, when Guam was under the administration of the United States military.
fr: Ces terres ont été achetées à des propriétaires terriens par le Ministère de la défense au cours des années qui ont suivi la Seconde Guerre mondiale, époque à laquelle Guam était encore placée sous l'administration militaire américaine, initialement en vertu d'un bail renouvelable d'année en année au cours de la période allant de 1945 à 1950.

source: The land was held initially on an annual renewable lease between 1945 and 1950 and was subsequently acquired by the United States Government through eminent domain procedures after the extension of citizenship.
fr: Après l'octroi de la citoyenneté américaine à la population guamienne, le Gouvernement des États-Unis a acquis ces terres par voie d'expropriation.

source: In 1994, Congress passed the Guam Excess Lands Act (Public Law 103-339) to return 3,200 acres to the people of Guam.
fr: En 1994, le Congrès a adopté la loi sur les terres excédentaires (Guam Excess Lands Act ou Public Law 103-339) dans laquelle il est prévu de restituer 1 280 hectares aux Guamiens.

source: By early 2005, a total of 180 parcels of land benefiting 2,000 families had been returned, seven more than the previous year.47
fr: Début 2005, un total de 180 terrains exploités par 2 000 familles avaient été restitués, soit sept terrains de plus que l'année précédente.

source: The Government of Guam received a grant of $199,500 from the United States Department of Justice for the Safe Neighbourhoods project to reduce gun-related crimes by increasing coordination among federal, state and local law enforcement agencies.48
fr: Le Gouvernement guamien a reçu, du Ministère de la justice, une subvention de 199 500 dollars des États-Unis destinée au projet Safe Neighbourhoods (« Quartiers sûrs »), qui vise à réduire les crimes commis avec une arme à feu en resserrant la coordination entre les institutions de maintien de l'ordre aux niveaux du pays, des États et des régions.

source: Guam's unemployment rate was 11.4 per cent in 2002, down from 13.5 per cent in 2001.49 However, with the economic outlook for Guam having improved significantly over the reporting period, the Governor, in his State of the Island Address, indicated that during the 2003-2004 two-year period almost 1,400 jobs had been created and the unemployment rate had dropped by almost one third (see also para. 26 above).50
fr: Le taux de chômage à Guam se situait à 11,4 % en 2002, contre 13,5 % en 2001. Toutefois, compte tenu de l'amélioration sensible des perspectives économiques de Guam au cours de la période faisant l'objet du rapport, le Gouverneur a affirmé, dans son message sur la situation de l'île, qu'en 2003 et 2004, il s'était créé environ 1 400 emplois et que le taux de chômage avait chuté de près d'un tiers (voir aussi le paragraphe 26 ci-dessus).

source: The public education system includes the University of Guam, Guam Community College, four public high schools, seven middle schools and 27 elementary schools.
fr: Le système public comprend l'Université de Guam, le Community College de Guam, 4 lycées, 7 collèges et 27 écoles primaires.

source: The private system includes two business colleges, five high schools and several elementary schools, most of which are affiliated with Roman Catholic and Protestant religious denominations.
fr: Le système éducatif privé compte pour sa part 2 écoles de commerce, 5 établissements du second degré et plusieurs écoles primaires, dont la plupart sont d'obédience catholique romaine ou protestante.

source: A new bill, the Guam Charter Schools Act, allowed the establishment of private charter schools independent from the Department of Education.51
fr: Une nouvelle loi, intitulée Guam Charter School Act (loi sur les établissements sous contrat de Guam) a autorisé la création d'écoles privées sous contrat ne relevant pas du Ministère de l'éducation.

source: In October 2004, the Department of Education passed a $165.3 million budget for the fiscal year 2005, $25.5 million more than in the previous year.
fr: En octobre 2004, le Ministère de l'éducation a approuvé un budget de 165,3 millions de dollars pour l'exercice 2005, soit 25,5 millions de plus que l'année précédente.

source: However, according to the Department's Superintendent, Juan Flores, the Department of Education would need to be cautious to ensure that revenues would actually meet the budget, because the amount was only an appropriation.
fr: Toutefois, selon son directeur, Juan Flores, le Ministère doit faire preuve de prudence et veiller à ce que les recettes soient conformes au budget, puisque la somme n'est qu'une autorisation.

source: The budgeted amount would allow the Department of Education to hire more teachers, purchase books and give pay raises to school aides and teachers, and thereby overcome some of the problems reported in the past, such as finding and retaining qualified teachers.52
fr: La somme prévue permettrait de recruter davantage d'enseignants, d'acheter des manuels et d'accorder des augmentations de salaire aux enseignants et aux aides-enseignants, et ainsi de surmonter certains des problèmes constatés par le passé, notamment pour ce qui est du recrutement et de la fidélisation d'enseignants qualifiés.

source: Officials of the Department of Education are preparing a report, which should help parents evaluate Guam's schools and the education offered.
fr: Les responsables du Ministère de l'éducation établissent actuellement un rapport qui devrait aider les parents à évaluer les écoles de Guam ainsi que la formation qui y est dispensée.

source: Each of the island's 37 schools will be evaluated and given a grade.
fr: Chacun des 37 établissements de l'île y sera évalué et noté.

source: The report is required by Public Law 26-26 and by the federal education reform law “No Child Left Behind”.53
fr: L'élaboration de ce rapport répond aux exigences de la Public Law 26-26 et de la loi fédérale sur la réforme de l'éducation intitulée No Child Left Behind (« Aucun enfant exclu »).

source: In October 2004, the federal Government lifted a financial restriction associated with the Department of Education's so-called high-risk grantee status.
fr: En octobre 2004, le Gouvernement fédéral a levé les restrictions financières liées au statut de bénéficiaire dit « à haut risque » qui avait été attribué au Ministère de l'éducation.

source: In September 2003, the federal Government assigned the Department of Education the high-risk status because it had failed to have its financial reports audited during the past four years, thereby limiting it to receiving only 50 per cent of federal grant money.54
fr: Le Gouvernement fédéral l'avait rangé dans cette catégorie en septembre 2003 parce que le Ministère avait omis de faire vérifier ses rapports financiers des quatre derniers exercices; ce dernier n'avait par conséquent reçu que 50 % des subventions fédérales qui lui avaient été accordées.

source: In his 2005 State of the Island Address, Governor Camacho noted the new “Adopt-a-school” programme, whereby businesses, Government employees and individual citizens came together and cleaned up schools in time for the new school year.
fr: Dans son message sur la situation de l'île de 2005, le Gouverneur Camacho a mentionné la création du programme Adopt-a-school (« Adoptons une école »), dans le cadre duquel des entreprises, des fonctionnaires et de simples citoyens se regroupaient pour nettoyer des écoles en prévision de la rentrée scolaire.

source: Additionally, he pointed out that the Commission on Teaching Excellence has teamed up with the Department of Education and is undertaking education reform, which for the first time is being driven by parents, teachers and principals.
fr: Il a également souligné que la Commission on Teaching Excellence (Commission sur l'excellence pédagogique) faisait équipe avec le Ministère de l'éducation pour entreprendre une réforme de l'éducation, qui était, pour la première fois, le fait des parents, des enseignants et des directeurs d'école.

source: A health-care reform law, which entered into force in May 2004, requires that residents who rely on the Government's Medically Indigent Programme should go to one of two regional public health-care clinics instead of private health-care providers.
fr: Une loi sur la réforme des services de santé, entrée en vigueur en mai 2004, exige que les habitants qui dépendent de l'aide médicale aux indigents s'adressent à l'un des deux dispensaires publics de l'île plutôt qu'à des prestataires de soins du secteur privé.

source: There is concern in the medical community that the new structure penalizes patients and other health-care providers and might result in long waits at clinics and overcrowding in hospital emergency rooms.55
fr: La communauté médicale craint que la nouvelle structure ne pénalise les patients ainsi que certains prestataires, mais aussi qu'elle ne cause des engorgements dans les dispensaires et dans les services d'urgence des hôpitaux.

source: The Government of Guam will receive a $5 million grant over a five-year period from the United States Department of Health and Human Services to implement a strategic prevention framework for substance abuse prevention.56
fr: Le Gouvernement guamien recevra, sur une période de cinq ans, une subvention de 5 millions de dollars du Ministère de la santé et des services sociaux des États-Unis en vue de la mise en œuvre d'un cadre stratégique de prévention des toxicomanies.

source: A major issue in the federal Government's relations with Guam is migration from the Freely Associated States of the Marshall Islands, Micronesia (Federated States of) and Palau.
fr: L'un des aspects les plus importants des relations entre le Gouvernement fédéral et Guam est la question de la migration depuis les Îles Marshall, les États fédérés de Micronésie et les Palaos, qui ont conclu des accords de libre association avec les États-Unis.

source: The Compact of Free Association Act of 1986, which established the relationship between the United States and the Federated States of Micronesia, and the Marshall Islands, authorized unrestricted migration from those Pacific island nations to the Territories and possessions.
fr: La loi sur l'accord de libre association (Compact of Free Association Act) de 1986, qui a défini les relations entre les États-Unis d'une part, et les États fédérés de Micronésie et les Îles Marshall d'autre part, autorise sans aucune restriction la migration depuis ces États insulaires du Pacifique vers les territoires et possessions.

source: The Act enabled citizens of the Freely Associated States to enter Guam and to engage lawfully in occupations as non-immigrant aliens.57 Those immigrants and their American-born children have settled in Guam, Hawaii and the Northern Mariana Islands, which has strained the resources of recipient States and Territories.
fr: Cette loi permet aux citoyens de ces États libres associés de pénétrer sur le territoire de Guam et d'y mener légalement des activités en tant qu'étrangers non immigrants. Ces immigrants et leurs enfants de nationalité américaine se sont installés à Guam, à Hawaii et dans les îles Mariannes septentrionales, et grèvent les ressources des États et territoires qui les accueillent.

source: In order to reimburse Guam and other Compact Territories for the cost of providing Government services for regional immigrants, the federal Government has issued Compact-impact funding.
fr: Le Gouvernement fédéral a affecté des crédits supplémentaires pour rembourser Guam et les autres territoires insulaires de leurs dépenses afférentes aux prestations de services publics aux immigrants régionaux.

source: Additional Compact-impact reimbursement is authorized if impact costs rise above the mandatory appropriation of $30 million per year.
fr: D'autres remboursements ne sont possibles que si les frais dépassent l'enveloppe obligatoire de 30 millions de dollars par an.

source: At the same time, at the request of the Governor of Guam, the President is authorized to release, reduce or waive, in whole or in part, any amounts owed by the Government of Guam to the United States Government as an offset for past Compact-impact costs that were not reimbursed. Those costs are estimated by Guam to total $187 million.58
fr: Parallèlement, à la demande du Gouverneur de Guam, le Président a le pouvoir d'exonérer le Gouvernement guamien, totalement ou en partie, des montants dus au Gouvernement des États-Unis, pour compenser les dépenses passées non remboursées, qui, selon Guam, avoisineraient 187 millions de dollars.

source: In his budget proposal for the fiscal year 2006, the President of the United States announced that Guam will receive $14.2 million in Compact funding.59
fr: Dans son projet de budget pour l'exercice 2006, le Président des États-Unis a annoncé que Guam allait recevoir 14,2 millions de dollars de crédits supplémentaires à titre de remboursement.

source: In addition, the immigration policies currently applied to Guam have resulted in a considerable increase in migration from countries, particularly the Philippines, to Guam.
fr: Les politiques d'immigration appliquées à Guam ont par ailleurs encouragé l'afflux d'immigrants, notamment en provenance des Philippines.

source: There have been no further developments since the issuance of the 2003 working paper (A/AC.109/2003/15).
fr: Il n'y a pas eu d'évolution depuis la parution du précédent document de travail (A/AC.109/2003/15).

source: Guam continues to experience environmental problems related to the United States occupation during the Second World War (see A/AC.109/2001/4, para.
fr: Guam est toujours aux prises avec des problèmes écologiques résultant de l'occupation américaine pendant la Seconde Guerre mondiale (voir A/AC.109/2001/4, par. 83).

source: In January 2002, the Navy agreed to pay $42,000 in fines and to spend $380,000 to improve its waste management, after the United States Environmental Protection Agency found that the Navy Public Works Center had handled hazardous waste poorly in the year 2000.60 In October 2004, the Washington-based Board of Radiation Effects Research Committee started to examine possible radiation exposure Guam residents might have suffered as a result of the United States nuclear tests in the Marshall Islands in the 1950s.61
fr: En janvier 2002, la marine a accepté de verser une amende de 42 000 dollars et de dépenser 380 000 dollars pour améliorer la gestion de ses déchets, l'Agence américaine pour la protection de l'environnement ayant estimé que le Centre de travaux publics de la marine s'était mal occupé du traitement des déchets dangereux en 2000. En octobre 2004, le Board of Radiation Effects Research Committee (Conseil d'administration du Comité de recherche sur les effets des rayonnements), qui a son siège à Washington, a entrepris de déterminer si les habitants de Guam auraient été exposés à des rayonnements du fait des essais nucléaires réalisés par les États-Unis dans les Îles Marshall au cours des années 50.

source: In 2002, the United States Fish and Wildlife Service decided to designate 25,000 acres of Guam, about 19 per cent of the island, a critical habitat for the island's endangered bird and bat species.
fr: En 2002, le United States Fish and Wildlife Service (Service de la faune aquatique et terrestre des États-Unis) a décidé de déclarer 1 011,7 ha (soit environ 19 %) de Guam habitat vital des espèces menacées d'oiseaux et de chauve-souris de l'île.

source: The land, which mostly belongs to the military, did not change ownership, but all federally funded land projects have to be reviewed to ensure that they do not affect species' native habitat.
fr: Ces terres, dont la plus grande partie appartient à l'armée, n'ont pas changé de propriétaire mais toutes les initiatives ayant trait aux terres financées par le Gouvernement fédéral doivent être passées en revue pour que l'habitat d'origine de ces espèces ne soit pas compromis.

source: In October 2004, the United States Fish and Wildlife Service also decided to designate 6,409 acres of land a critical habitat for three bat species.62
fr: En octobre 2004, le United States Fish and Wildlife Service a également décidé de déclarer 2 593,6 ha de l'île habitat vital de trois espèces de chauve-souris.

source: The United States Senate passed a bill that provides $77 million to Guam to finance eradication programmes to wipe out the brown tree snake.63 The brown tree snake poses a threat to Guam's biodiversity.
fr: Le Sénat des États-Unis a adopté une loi qui prévoit des crédits à hauteur de 77 millions dollars en vue de financer des programmes d'élimination du serpent brun arboricole Boiga irregularis.

source: It was presumably introduced into Guam via military cargo and has no natural predators in Guam.
fr: Ce reptile, qui aurait été introduit dans l'île dans des marchandises militaires, constitue une menace pour la diversité biologique de Guam : il n'a aucun prédateur naturel dans l'île.

source: Guam is a member of the secretariat of the Pacific Community, a 27-member organization dedicated to providing technical advice, assistance, training and research to promote the development of its members.
fr: Guam est membre du secrétariat général de la Communauté du Pacifique, laquelle comprend 27 membres et a pour fonctions de fournir des conseils, une assistance et une formation techniques ainsi que de mener des travaux de recherche dans les domaines connexes en vue de promouvoir le développement de ses membres.

source: The issue of the political status of the island has not been addressed since the new Governor, Felix Camacho, took office in January 2003.
fr: La question du statut politique de l'île n'a pas été abordée depuis l'entrée en fonctions en janvier 2003 du nouveau Gouverneur, Felix Camacho.

source: However, on 2 November 2004, Guam was scheduled to hold a plebiscite on self-determination to determine the future political status of the island.
fr: Il avait toutefois été prévu d'organiser un plébiscite le 2 novembre 2004 pour déterminer le futur statut politique de l'île.

source: The plebiscite was postponed, primarily because eligible voters had not been identified and registered.64
fr: Ce vote a toutefois été reporté, principalement parce que les électeurs en droit de voter n'avaient été ni recensés ni enregistrés.

source: In a statement made at the 72nd plenary meeting of the General Assembly on 9 December 2003 (see A/58/PV.72), the representative of the United States said that the United States could not support the draft resolution (A/58/L.21) on the implementation of the Declaration on the Granting of Independence to Colonial Countries and Peoples because, by adopting a narrow definition of decolonization, the draft resolution failed to take into account the complex reality of Non-Self-Governing Territories.
fr: Dans une déclaration faite lors de la 72e séance plénière de l'Assemblée générale, le 9 décembre 2003 (voir A/58/PV.72), un représentant des États-Unis d'Amérique a dit que son pays ne pouvait pas souscrire au projet de résolution (A/58/L.21) relatif à l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux : selon lui, en adoptant une définition étroite de la décolonisation, ce projet de résolution ne permettait pas de rendre compte de la réalité complexe des territoires non autonomes.

source: For the United States, the very term “non-self-governing” seemed inappropriate for Territories able to establish their own Constitution, elect their own public officers, have representation in Washington, D.C., and choose their own economic path.
fr: Pour les États-Unis, l'expression « non autonome » elle-même semblait inadaptée dans le cas de territoires ayant la possibilité de rédiger leur propre constitution, d'élire leurs propres représentants, d'être représentés à Washington et de choisir leur propre modèle économique.

source: In the case of Territories that did not choose independence, however, the United States also supported the right of people of those Territories to a full measure of self-government, including the rights to integration and free association.
fr: De même, ils ont appuyé sans réserve le droit des peuples des territoires non autonomes n'ayant pas opté pour l'indépendance à jouir d'une autonomie complète et, notamment, des droits d'intégration et de libre association.

source: The United States expressed the view that the world encompassed a variety of peoples, places and political circumstances, and that richness did not allow for just one path.
fr: Les États-Unis ont fait valoir que le monde comporte une grande diversité de peuples, de territoires et de contextes politiques et que, du fait de cette richesse, il ne saurait être possible de se limiter à une démarche unique.

source: It believed that a single standard of decolonization should not be applied to every Territory, and it called upon all Member States to respect the choices made by residents of Non-Self-Governing Territories.
fr: Ils étaient convaincus qu'une norme unique de décolonisation ne saurait être appliquée à tous les territoires, et priaient donc tous les États Membres de respecter les choix faits par les habitants des territoires non autonomes.

source: In conclusion, the representative said that the United States looked forward to a significant dialogue with the Committee of 24 in 2004, and that it was the Government's hope that all parties would cooperate to achieve a reduction in the number of Non-Self-Governing Territories.
fr: En conclusion, le représentant a déclaré que les États-Unis se félicitaient de pouvoir instaurer en 2004 un important dialogue avec le Comité des vingt-quatre et espéraient que toutes les parties coopéreraient pour parvenir à réduire le nombre de territoires non autonomes.

source: On 10 December 2004, the General Assembly adopted resolution 59/134 A and B without a vote.
fr: Le 10 décembre 2004, l'Assemblée générale a adopté, sans la mettre aux voix, la résolution 59/134 A et B.

source: Section VI of resolution 59/134 B is devoted specifically to Guam.
fr: La section VI de la résolution 59/134 B est consacrée tout particulièrement à Guam.

source: 3 http://www.cia.gov.
fr: <http://www.cia.gov>.

source: 4 Bank of Hawaii, Guam Economic Report, October 2003 (see www.boh.com/econ).
fr: Bank of Hawaii, Guam Economic Report (Rapport sur l'économie de Guam), octobre 2003 (voir <www.boh.com/econ>).

source: 5 United States Department of the Interior, Office of Insular Affairs, Fact Sheet, 1998.
fr: Bureau des affaires insulaires du Ministère de l'intérieur, Fact Sheet, 1998.

source: 6 Pacific Daily News, 13 October 2004 (see www.guampdn.com); press release, “President signs Guam Judicial Bill into law”, 31 October 2004 (see www.house.gov/bordallo).
fr: Pacific Daily News, 13 octobre 2004 (voir <www.guampdn.com>); communiqué de presse, 31 octobre 2004, President Signs Guam Judicial Bill into Law (« Le Président promulgue le projet de loi judiciaire de Guam ») (voir <www.house.gov/bordallo>).

source: 7 www.kuam.com/decision2004/results.
fr: <www.kuam.com/decision2004/results>.

source: 8 Pacific Daily News, 4 November 2004 (see www.guampdn.com).
fr: Pacific Daily News, 4 novembre 2004 (voir <www.guampdn.com>).

source: 9 Ibid., 27 October 2004 (see www.guampdn.com).
fr: Ibid., 27 octobre 2004 (voir <www.guampdn.com>).
